[AttributePresentation_Runner AttributePresentationDefinition]
Description="$Offer description willogame.itemcard. Car Songs"
NoConstraintText=""
Suffix=""
Prefix=""

[Runner.Skin_Effer UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 days %s1"
UseFailureCharacterMessage="Of course it's you %s To use this item."
ItemName=""
PickupMessage="I understand %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="General"

[Runner.Skin_Infect UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 came out %s1"
UseFailureCharacterMessage="are you sure %s Use this article."
ItemName=""
PickupMessage="Have you thought about it? %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="Usually"

[Runner.Skin_PinUp UsableCustomizationItemDefinition]
ItemCardTopStatString="%stwo years %s1"
UseFailureCharacterMessage="Trace %s Using this."
ItemName=""
PickupMessage="You know %s"
UseFailureLevelMessage="You must be at least %d old to use this item.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="nature"

